Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/laws/other_files/hl-20070615-040.html.tmx
Source language: nob
Languages: sme

source: Etableringen av en sideordnet rekrutteringsandel forutsetter at det fastsettes et høyeste reintall som siidaandelen og den sideordnede rekrutteringsandelen i sum må holde seg innenfor.
sme: Ovdal go eallu biddjo gárdái, de galgá dieđihuvvot siiddaide main sáhttet leat bohccot ealus. Orohaga doaibmanjuolggadusain sáhttá dárkileappot mearridit rátkkašeami ja dieđiheami birra.

source: Det kan ikke etableres mer enn én sideordnet rekrutteringsandel til hver siidaandel.
sme: Kapihtal 5 Bohccuid merken ja mearkkaid sisačáliheapmi § 32 Mearkavuoigatvuohta

source: En sideordnet rekrutteringsandel kan bestå i inntil syv år, og det forutsettes at det ved etablering av slik andel samtidig inngås en avtale for overtakelse av siidaandelen. Ansvaret som leder av en rekrutteringsandel kan bare overlates til et barn, et barnebarn eller en annen av den yngre generasjon som oppfyller vilkårene i § 9 for å eie rein.
sme: Mearkavuoigatvuohta lea sámi sogat olbmuin: 1. geain lága fápmuiboahtimis alddiineaset lea boazodoallu váldoealáhussan orohagas lága mielde geassemánu 9. b. 1978 nr. 49 boazodoalu birra, gč. § 4, vrd. § 3, dahje 2. geain váhnemiin dahje váhnenváhnemiin lea boazodoallu leamaš váldoealáhussan, ja 3. geat gullet siidaoassái dahje bohtet gullat siidaoassái mearrádusa mielde § 10 nuppi lađđasa olis dahje geat galget jođihit siidaoasi dahje buohtalas álggahanoasi § 11 rájes gitta § 15 olis.

source: Lederen for den sideordnede rekrutteringsandelen har samme rettigheter og plikter som en leder av en siidaandel, med mindre noe annet følger av loven her.
sme: Son gii adopterejuvvo, oažžu seamma mearkavuoigatvuođa dego jus livččii leamaš adoptiivaváhnemiid iežasriegádahtton mánná, vaikko son ii livčče ge sámi sogas.

source: Melding om etablering av sideordnet rekrutteringsandel skal sendes områdestyret som skal kontrollere at de formelle vilkår for etablering av sideordnet rekrutteringsandel er oppfylt.
sme: Sus gii lea náitalan siidaoasi ovddasvástideaddji jođiheddjiin, muhto ieš ii deavdde mearkavuoigatvuođa eavttuid vuosttaš lađđasa mielde, lea mearkavuoigatvuohta.

source: § 13. Ektefelles og samboers stilling
sme: Seamma vuoigatvuohta lea ovttasássis, gč. § 13 njealját lađđasa.

source: Dersom ansvarlig leder av en siidaandel er eller blir gift, kan begge ektefeller være ansvarlige ledere av siidaandelen. Det gjelder selv om bare den ene ektefelle fyller vilkårene i § 9 første ledd for å eie rein.
sme: Jus goalmmát lađđasis namuhuvvon olmmoš váldá badjelasás siidaoasi jođiheami, gč. § 14, de lea sus mearkavuoigatvuohta nu guhká go son lea siidaoasi ovddasvástideaddji jođiheaddjin.

source: Slik felles siidaandel innebærer at ektefellene står solidarisk ansvarlige som ledere av siidaandelen.
sme: Su ođđa náittosguoimmis dahje ovttasássis ii leat mearkavuoigatvuohta goalmmát lađđasa mielde.

source: Ektefeller som begge oppfyller vilkårene i § 9 første ledd for å eie rein, kan være selvstendige ledere for hver sin siidaandel, med de begrensninger som følger av loven for øvrig.
sme: Jus Boazodoallostivra lea § 9 goalmmát lađđasa mielde addán olbmui vuoigatvuođa eaiggáduššat bohccuid, de sáhttá Boazodoallostivra maiddái addit sutnje mearkavuoigatvuođa dalle go lea dárbbašlaš dohkálaš boazodoalu doaimmaheapmái.

source: har eller har hatt felles barn,
sme: § 33 Merkengeatnegasvuohta

source: har levd sammen i ekteskapslignende forhold i to år. § 14.
sme: Buot bohccot sámi boazodoalloguovllus galget merkejuvvot eaiggáda sisačálihuvvon merkii.

source: Opphør av ekteskap og samboerskap
sme: Boazu galgá merkejuvvot eaiggáda sisačálihuvvon merkii ovdal golggotmánu 31. beaivvi seamma jagi go lea riegádan.

source: Har siidaandelen vært drevet i fellesskap mellom ektefeller eller samboere, og en av dem dør, blir den gjenlevende parten ansvarlig leder alene.
sme: Guovllustivra sáhttá erenoamáš dilálašvuođain mieđihit ahte dát áigemearri guhkiduvvo, muhto ii guđege dáfus maŋŋelii go miessemánu 31. beaivái nuppe jagi.

source: Dette gjelder selv om den gjenlevende parten ikke fyller vilkårene i § 9 første ledd for å eie rein.
sme: Merken galgá dáhpáhuvvat lága mielde juovlamánu 20. b.1974, nr. 73 elliidsuodjaleami birra. § 34 Merkenvuogit

source: Dersom ekteskapet eller samboerskapet opphører på annen måte enn ved død, mister den ektefellen eller samboeren som har fått medansvar gjennom ekteskapet eller samboerskapet, rett til å stå som medansvarlig leder.
sme: Sámi boazodoalloguovllus galget bohccot bealljemerkejuvvot boazoeaiggáda sisačálihuvvon bealljemerkii. Váldomearkka lassin sáhttá biddjot bealljegilkor go ovdalaččas merkejuvvon boazu jorrá ođđa eaiggádii.

source: Partene kan avtale at vedkommende fortsatt likevel skal eie rein i siidaandelen og eventuelt alene skal ha lederansvaret for siidaandelen.
sme: Gaskaboddosaččat sáhttá guolgamerket dahje bidjat bealljegilkora. Gaskaboddosaš merken čájeha eaiggátvuođa dassážii go boazu merkejuvvo vuosttaš dahje nuppi lađđasa mielde.

source: Dette gjelder selv om vedkommende ikke fyller vilkårene i § 9 første ledd for å eie rein.
sme: § 35 Mearkka rievdadeapmi

source: Endringer i lederansvaret etter første og annet ledd skal meldes til områdestyret.
sme: Rievdadeapmi ráŋggáštuvvo ráŋggáštuslága 24. kapihttala mearrádusaid mielde.

source: § 15. Overføring av ansvaret som leder av siidaandel
sme: § 36 Geažotbeljiid ja lobihemet merkejuvvon bohccuid vuovdin

source: Dersom sideordnet rekrutteringsandel ikke er etablert, kan lederen av en siidaandel overføre ansvaret som leder av andelen til et barn, et barnebarn eller en annen person som oppfyller vilkårene i § 9 første ledd for å eie rein i andelen.
sme: Ovddit jagiid riegádan boazu, mii ii leat miessemánu 31. beaivvi rádjái merkejuvvon lobálaš merkii, galgá dábálaččat vuvdojuvvot orohatstivrra, dahje siidastivrra ovddasvástádusa olis. Vuovdima boahtu gahččá eaiggádii.

source: Ved overføring av lederansvaret for en siidaandel har tidligere leder fortsatt rett til å eie rein i siidaandelen.
sme: Jus eaiggát ii leat dihtosis, de gahččá boahtu dan siidii masa boazu gullá. Jus siida ge ii leat dihtosis, de gahččá boahtu orohahkii.

source: Annet ledd gjelder tilsvarende.
sme: § 37 Mearkalávdegoddi ja váiddaásahus

source: Ved dødsfall kan det søkes områdestyret om at siidaandelen stilles i bero inntil barn, barnebarn eller annen person som oppfyller vilkårene i § 9 første ledd for å eie rein i andelen, er myndig.
sme: Juohke sámi regiovnnalaš boazodoalloguovllus válljejuvvo mearkalávdegoddi mas leat unnimusat golbma ja eanemusat vihtta lahtu iešguđet orohagain, ja persovnnalaš várrelahtut. Orohatovdaolbmot válljejit lahtuid ja várrelahtuid.

source: Melding om overføring av siidaandel skal sendes områdestyret som skal kontrollere at de formelle vilkår foreligger.
sme: Boazodoallohálddahus nammada lávdegoddái čálli. Boazodoallostivra nammada váiddaásahusa.

source: § 16. Avvikling av siidaandel
sme: § 38 Mearkka sisačáliheapmi ja sihkkun

source: Styret i sommersiidaen, jf. § 52, eller den kontaktperson som er valgt etter § 53 annet ledd, skal påse at siidaandelen avvikles.
sme: Mearkalávdegoddi galgá dohkkehit buot mearkkaid ovdal go dat váldojit atnui regiovnnalaš boazodoalloguovllus.

source: Kostnaden ved avviklingen skal dekkes av inntektene fra salg av reinen.
sme: Mearka galgá leat dakkár ahte ii sáhte seahkánit dahje boastut geavahuvvot.

source: Dersom ansvarlig leder for en sideordnet rekrutteringsandel beslutter å avvikle sin reindrift eller dør, går andelen inn i den siidaandelen som rekrutteringsandelen ble etablert ut fra.
sme: Mearkalávdegoddi galgá, dohkálaš boazodoalu vuhtii válddidettiin, doalahit mearkkaid árbevirolaš hámis ja geavaheamis, earret eará doalahit soga árbevirolaš mearkaoali.

source: Melding om avvikling etter første og annet ledd skal sendes til områdestyret.
sme: Mearkka ii sáhte registreret gálvomearkan njukčamánu 3. b. 1961 lága nr. 4 mielde.

source: Hvis en siidaandel eller en sideordnet rekrutteringsandel har hatt et reintall på under 50 i fem år, må den avvikles som siidaandel.
sme: Sisačálihuvvon mearka galgá sihkkojuvvot go mearkaeaiggát jápmá ja jus sus eai báze bohccot mat ovttas mearkkain jorret beallelažžii dahje árbbolažžii.

source: Beslutningen om avvikling treffes av områdestyret.
sme: Jus mearka ii leat leamaš anus maŋemus 4 jagi, de sáhttá mearkalávdegoddi sihkkut mearkka.

source: Områdestyret skal det fjerde året med et reintall på under 50 varsle lederen av siidaandelen om den forestående avviklingen.
sme: Jus sisačálihuvvon mearka lea dakkár ahte sáhttá seahkánit dahje boastut geavahuvvot, de sáhttá mearkalávdegoddi sihkkut mearkka.

source: Varslingen må skje minst seks måneder før fristen for innsending av neste års melding om reindrift.
sme: Boazodoallostivrra dohkkehemiin sáhttá mearkalávdegoddi mearridit dievasmahtti njuolggadusaid mearkkaid birra jna.

source: Bestemmelsen om gjennomføring av avvikling i første ledd får tilsvarende anvendelse.
sme: Mearkalávdegoddi galgá almmuhit mearkaohcamiid siidaosiid jođiheddjiide guoskevaš orohagas ja ránnjáorohagain.

source: Hold av rein i strid med reglene i kapittel 2
sme: Galgá maiddái almmuhuvvot Suomas ja Ruoŧas.

source: Leder av siidaandel skal årlig gi melding om reindrift til områdestyret.
sme: Mearkalávdegotti mearrádus ohcama hárrái galgá almmuhuvvot seamma ládje.

source: Meldingen skal inneholde opplysninger om antall rein i siidaandelen og eiere av rein innenfor andelen, samt opplysninger om siidatilknytning.
sme: Departemeanta mearrida dárkilet njuolggadusaid mearkalávdegotti áššegieđahallamii, dás maiddái čálihandivada, ja váiddagieđahallama njuolggadusaid.

source: Kopi av meldingen sendes styret i det distrikt der reindriften foregår. Departementet gir nærmere regler om hvilke opplysninger meldingen skal inneholde og om fristen for å gi melding mv.
sme: Departemeanta sáhttá mearridit dárkilet njuolggadusaid bohccuid merkema ja mearkkaid sisačáliheami birra, ja nu maiddái dakkár mearkkaid sirdima ja sihkkuma birra mat eai leat anus.

source: Opplysninger i meldingen om enkeltpersoners reintall og deres personlige forhold er underlagt taushetsplikt, med mindre noe annet følger av lov.
sme: § 41 Merken olggobealde sámi boazodoalloguovllu Departemeanta mearrida dárkilet njuolggadusaid mearkkaid ja merkema birra olggobealde sámi boazodoalloguovllu.

source: Forvaltningsloven §§ 13 a til 13 e gjelder tilsvarende.
sme: Kapihtal 6 Boazodoalu organiseren – orohat ja siida

source: Kapittel 3.
sme: I Orohagat

source: Beiterett
sme: § 42 Orohat

source: Kongen kan gjøre vedtak om at bestemte barskogstrekninger skal være fredet for reinbeiting i en viss tid, når dette anses påkrevet av hensyn til skogens foryngelse eller gjenvekst.
sme: Juogidettiin sámi regiovnnalaš boazodoalloguovlluid orohahkan galgá Boazodoallostivra deattuhit ahte orohaga boazodollui šaddet vieruiduvvan geavaheami vuođul lunddolaš ja ávkkálaš rájit.

source: Kongen kan også i andre tilfelle gjøre vedtak om fredning av nærmere bestemte områder i en viss tid når særlige hensyn tilsier dette.
sme: Orohat galgá vuosttažettiin sisttisdoallat buot áigodatguohtumiid orohahkii gulli boazodolliide.

source: Fredningsvedtak kan også gjøres gjeldende for flytting med rein.
sme: Jus lea ulbmillaš, de sáhttet áigodatguohtumat leat máŋgga orohagas.

source: Areal som blir fredet for reinbeiting, bør kompenseres ved utlegging av tilsvarende beitearealer hvor dette er mulig.
sme: Orohatjuohkin ii hehtte boazodolliid ovttasbargamis orohatrájiid rastá, jus fal dakkár ovttasbargu ii dagat eará boazodolliid vuoigatvuođaid ovdii.

source: Årstidsbeiter
sme: § 43 Orohatstivra

source: Beiteretten omfatter rett til nødvendige årstidsbeiter, dvs. vår-, sommer-, høst- og vinterbeiter, herunder flyttleier, kalvingsland og paringsområder.
sme: Juohke orohagas galgá leat orohatstivra man orohaga jienastanvuoigatvuođalaččat válljejit iežaset gaskkas nuppi ja goalmmát lađđasiid mearrádusaid mielde.

source: § 21. Rett til husvære, buer o.l.
sme: Orohatjahkečoahkkin vállje stivraovdaolbmo, gč. § 49.

source: Retten til å utøve reindrift gir rett til i utmark å disponere grunn til nødvendige hytter og gammer for folk og til buer og stillinger som trengs til oppbevaring av løsøre og matvarer.
sme: Siidajahkečoahkkin vállje siidda stivralahtu, gč. § 53. Jus leat eanet go čieža geassesiidda, de válljejuvvojit guhtta stivralahtu vuorbádemiin siiddaid evttohasaid gaskkas, earret dan siidda mas lea ovdaolmmoš.

source: En reindriftsutøver har adgang til mot vederlag å få utvist tomt til bolig dersom reindriftsutøveren ikke på annen måte kan skaffe seg bolig som er nødvendig av hensyn til en rasjonell utøvelse av reindriften.
sme: Jođiheaddji ja eará stivralahtut ja sidjiide persovnnalaš várrelahtut válljejuvvojit guovtti jahkái hávális. Jus leat erenoamáš ákkat, de sáhttá Boazodoallostivra mearridit ahte stivrras galget leat gitta 11 lahtu.

source: Kan ikke partene bli enige om at forutsetningene for å kreve utvisning av tomt er til stede, eller om stedsvalg, størrelse og avgrensing, vilkår og vederlag, avgjøres dette ved skjønn ved jordskifteretten.
sme: Jus leat garra ákkat, de sáhttá Boazodoallostivra mearridit ahte geassesiiddas mii lea mihá stuorát go orohaga gaskamearálaš geassesiiddat, galgá leat stuorát ovddasteapmi stivrras go dat mii boahtá ovdan nuppi lađđasa mearrádusain.

source: Grunnen som er tatt i bruk eller utvist og bygninger og anlegg som er oppført med hjemmel i første eller annet ledd, kan ikke uten godkjennelse av Kongen og samtykke fra grunneieren brukes til annet formål enn reindrift eller overdras til andre enn utøvere av reindrift og som fyller forutsetningene i første og annet ledd.
sme: Dán geassesiiddas almmotge ii sáhte leat eanetlohku stivrras. Jus geassesiidda boazoeaiggádat muđui jagis rátkkašit unnit dálvesiidan, de sáhttet dálvesiidda siidaosiid jođiheaddjit, dahje eanet dálvesiiddat ovttas dahje eará joavku, gáibidit ahte stivrasadji galgá leat vurrolaga dálvesiiddaid / joavkkuid gaskka.

source: Reindriftsutøvere har adgang til fritt og uhindret å drive og forflytte rein i de deler av reinbeiteområdet hvor reinen lovlig kan ferdes og adgang til flytting med rein etter tradisjonelle flyttleier.
sme: Stivra lea mearridanválddálaš go unnimusat bealli stivralahtuin leat čoahkis. Orohatstivra mas leat unnit go golbma lahtu, lea datte mearridanválddálaš dušše jus olles stivra lea čoahkis.

source: Med til flyttlei regnes også faste inn- og avlastingsplasser for transport av reinen.
sme: Jus jienasteamis šaddet ovtta meari jienat, de mearrida jođiheaddji jietna. § 44 Orohatstivrra doaibma ja váldi

source: Reindriftens flyttleier må ikke stenges, men Kongen kan samtykke i omlegging av flyttlei og i åpning av nye flyttleier når berettigede interesser gir grunn til det.
sme: Orohatstivra ovddasta orohaga boazodoalloberoštumiid. Orohatstivrra doaibma lea fuolahit orohaga boazoguohtumiid lágaid ja doaibmanjuolggadusaid mielde.

source: Eventuell skade som følge av omlegging av flyttlei eller åpning av ny flyttlei erstattes etter skjønn ved jordskifteretten, hvis enighet ikke oppnås.
sme: Orohatstivra sáhttá earret eará dahkat soahpamuša, áššáskuhttit ja áššáskuhttojuvvot orohaga boazodolliid namas orohaga oktasaš áššiin.

source: Kongen kan bestemme at også fastleggingen i detalj av den nye flyttleien skal overlates til skjønnet.
sme: Dat almmotge ii hehtte ovttaskas siiddaid dahje boazoeaiggádiid fuolaheamis iežaset erenoamáš beroštumiid.

source: Motorferdsel
sme: § 45 Fápmudus

source: Den som utøver reindrift, har adgang til bruk av nødvendige fremkomst- og transportmidler i samsvar med distriktsplan, jf. § 62.
sme: Orohatstivra sáhttá dihto áššiin addit stivrajođiheaddjái ovttas stivračálliin dahje ovttas eará stivralahtuin fápmudusa doaibmat stivrra ovddas. § 46 Orohatkássa

source: Bruk av terrenggående kjøretøy på bar mark skal begrenses mest mulig og skal så langt mulig foregå i faste løyper.
sme: Orohatkássa galgá máksit orohatstivrra lahtuide buhtadusa barggu ovddas ja orohaga eará hálddašangoluid.

source: Motorisert ferdsel eller flyging inn i område fredet i medhold av lov 19. juni 1970 nr. 63 om naturvern 1 skal foregå i samsvar med fastsatte forskrifter om vern.
sme: Doarjaga sturrodat rehkenasto boazologu mielde ja dan mearrida orohatjahkečoahkkin orohatstivrra evttohusa mielde, gč. § 50 vuosttaš lađđasa nr. 7.

source: Nærmere regler om slik ferdsel i fredet område kan fastsettes ved forskrift av vedkommende forvaltningsmyndighet i samråd med distriktsstyret og områdestyret.
sme: Mearrádusa siidaoasi doarjaga birra sáhttá ovddidit guovllustivrii, mii sáhttá rievdadit mearrádusa jus doarjja ii leat govttolaš orohaga doaimmaid ektui.

source: Opphevet, se nå lov 19 juni 2009 nr. 100, jf. dens § 77.
sme: Doarjaga loahpalaš mearrádus lea bággobearrama vuođđun. § 47 Boazodoallofoanda

source: § 24. Gjerder og andre anlegg
sme: Orohagas galgá leat boazodoallofoanda.

source: Retten til å utøve reindrift gir rett til å føre opp arbeids- og sperregjerder, slakteanlegg, broer og andre anlegg som er nødvendige for reindriften.
sme: Fondii manná: 1. buhtadus orohahkii guohtunvuoigatvuođaid bággolonisteami ovddas jna.. 2. buhtadus orohahkii vahágiid, hehttehusaid ovddas jna..

source: Gjerder og anlegg må ikke plasseres slik at de virker unødig skjemmende eller er til vesentlig skade eller ulempe for grunneieren eller for andre rettmessige interesser.
sme: 3. doaibmalobi divat (konsešuvdnadivat) orohahkii bággolotnuma ovddas, 4. boahtu geažotbeljiid ja lobihemet merkejuvvon bohccuid vuovdimis, 5. doaibmanjuolggadusaid rihkkuma divat, gč. § 77, 6. eará ruđat mat bohtet orohahkii.

source: Gjerder og anlegg som skal bli stående ut over en sesong, kan ikke oppføres uten godkjenning av departementet.
sme: Orohatstivra hálddaša ja mearrida foandda ruđaid njuolggadusaid mielde ásahuvvon § 57 nuppi lađđasa nr. 5 olis.

source: Godkjenning av større anlegg kan først gis etter en fagkyndig vurdering av de samlede miljømessige virkninger, sammenholdt med de reindriftsfaglige behov for anlegget.
sme: Jahkečoahkkin vállje rehketdoallodárkkisteaddji mii galgá leat ámmátregistrerejuvvon dahje stáhtaautoriserejuvvon, lága mielde ođđajagemánu 15. b. 1999 nr 2 revišuvnna ja revisoraid birra.

source: Hvis ikke grunneieren og eventuelle bruksberettigede gir sitt samtykke, kan departementet gi tillatelse til utføring av anlegget mot vederlag etter skjønn ved jordskifteretten for skade og ulempe.
sme: Guovllustivra sáhttá dohkkehit ahte ámmátrehketdoallodárkkisteaddji sadjái ásahuvvo dárkkistanlávdegoddi masa válljejuvvojit guokte dahje golbma lahtu orohaga jienastanvuoigatvuođalaččaid gaskkas.

source: Gjerder og anlegg som ikke er i samsvar med første eller annet ledd, kan områdestyret kreve fjernet eller endret av den som er ansvarlig.
sme: Lahtut eai galgga ieža leat stivralahtut, ii ge sis galgga leat erenoamáš gullevašvuohta stivralahtuide.

source: Er dette ikke etterkommet innen en fastsatt frist, kan reindriftsagronomen iverksette riving eller endring umiddelbart.
sme: § 49 Orohatjahkečoahkkin Orohaga boazoeaiggádat galget doallat jahkečoahkkima juohke jagi ovdal geassemánu loahpa.

source: Områdestyret kan delegere sin myndighet etter dette ledd til reindriftsagronomen.
sme: Jahkečoahkkimis lea juohke boazoeaiggádis ságastan- ja evttohanvuoigatvuohta.

source: Utgifter ved tiltak etter dette ledd skal bæres av den ansvarlige og er tvangsgrunnlag for utlegg.
sme: Jienastemiin lea juohke siidaoasis jienastanvuoigatvuohta dainna lágiin ahte juohke siidaoasis leat vihtta jiena.

source: Departementet kan gi nærmere bestemmelser om hvordan gjerder og andre anlegg skal plasseres og utformes, herunder om gjerdematerialer m.m..
sme: Jođiheaddjis galgá alddis leat unnimusat okta jietna, dahje unnimusat guokte jus náittosguimmežagat dahje ovttasássit ovttas jođiheaba siidaoasi.

source: Departementet kan også gi bestemmelser om vedlikehold av permanente gjerder og anlegg og om plikt til å ta bort gjerder og anlegg som ikke holdes i forskriftsmessig stand eller som ikke lenger er i bruk.
sme: Stivrra jahkedieđáhus ja rehketdoallu, ja evttohus boazodoallofoandda ruđaid geavaheapmái, jahkečoahkkináššelistu ja diehtu vejolaš jođiheaddjeevttohusa birra galget sáddejuvvot orohaga siidaosiid jođiheddjiide unnimusat njeallje vahkku ovdal jahkečoahkkima.

source: Brensel og trevirke i det samiske reinbeiteområdet
sme: Jahkečoahkkima jođiha čoahkkinjođiheaddji man jahkečoahkkin vállje.

source: I det samiske reinbeiteområdet gir rett til å utøve reindrift rett til i forbindelse med lovlig utøvelse av reindrift, til eget bruk å ta lauvtrær, busker, einer, vidjer, bjørkeris, selvtørrede bartrær og tørt vindfall, nedfalne greiner og kvister, stubber, never og bark, både på offentlig og privat eiendom når virket skal brukes til:
sme: Čoahkkin lea gitta čoahkkin, jus jahkečoahkkin ii mearrideažžá eará.

source: brensel,
sme: § 51 Siida

source: gammer, koier, buer eller stillinger for oppbevaring av løsøre og matvarer, 3.
sme: Dán lágas mearkkaša siida joavkku mas leat boazoeaiggádat mat doaimmahit boazodoalu ovttas dihto eatnamiin.

source: arbeidsgjerder (trøer, ringgjerder),
sme: Dát láhka earuha geassesiidda ja dálvesiidda.

source: Friskt lauvtrevirke og friske busker må ikke tas så fremt det på stedet eller i nærheten finnes annet virke som er tjenlig for formålet.
sme: Geassesiida doaimmaha boazodoalu ovttas vuosttažettiin geasse- ja čakčaguohtumiin. Dálvesiida doaimmaha boazodoalu ovttas vuosttažettiin dálve- ja giđđaguohtumiin.

source: Skogeieren kan kreve betaling for friske lauvtrær som tas i privat skog, men ellers kan det ikke kreves betaling for virke som rettmessig blir tatt i medhold av denne paragraf.
sme: Geassesiidii galgá válljejuvvot stivra man ovddasvástádus lea lágidit dilálašvuođaid oktasaš doaimmaide ja hálddašit siidda oktasaš rusttegiid, nugo njuovvanrusttegiid, gárddiid, áiddiid jna..

source: Det skal uten opphold gis melding til grunneieren om uttak av trevirke som denne kan kreve betaling for.
sme: § 53 Geassesiidda jahkečoahkkin Geassesiida galgá doallat jahkečoahkkima juohke jagi ovdal miessemánu loahpa.

source: Oppnås ikke enighet om betalingen, kan beløpets størrelse kreves fastsatt ved skjønn ved jordskifteretten.
sme: Buohkain geain leat bohccot siiddas, lea vuoigatvuohta searvat jahkečoahkkimii ságastan- ja evttohanvuoigatvuođain.

source: Finnmarkseiendommen kan ikke kreve betaling etter bestemmelsene i leddet her.
sme: Jienastanvuoigatvuohta lea siidaosiin. § 49 nuppi lađđasa mearrádusat gustojit dán dáfus.

source: Så langt det fremstiller seg som nødvendig av hensyn til skogens bevaring, foryngelse eller gjenvekst eller fordi det er mangel på trevirke i distriktet, kan Kongen ved forskrift begrense eller helt forby uttak av trevirke i nærmere bestemte områder og derunder bl.a. bestemme at friskt virke bare kan tas etter utvising.
sme: Jus geassesiiddas ii leat sierra stivra, de ferte jahkečoahkkin válljet muhtuma siidda olbmuin leat gulahallanolmmožin siidda ja orohatstivrra gaskka.

source: Jakt, fangst og fiske i det samiske reinbeiteområdet
sme: § 54 Siidajahkečoahkkima áššit ja váldi Jahkečoahkkin galgá:
